code --install-extension bschulte.love
code --install-extension christian-kohler.npm-intellisense
code --install-extension ckolkman.vscode-postgres
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension donjayamanne.githistory
code --install-extension dracula-theme.theme-dracula
code --install-extension eamodio.gitlens
code --install-extension eg2.vscode-npm-script
code --install-extension Equinusocio.vsc-material-theme
code --install-extension GitHub.vscode-pull-request-github
code --install-extension humao.rest-client
code --install-extension ipedrazas.kubernetes-snippets
code --install-extension mauve.terraform
code --install-extension mborik.z80-macroasm
code --install-extension mindginative.terraform-snippets
code --install-extension MS-CEINTL.vscode-language-pack-es
code --install-extension ms-kubernetes-tools.vscode-kubernetes-tools
code --install-extension ms-vscode.cpptools
code --install-extension ms-vscode.Go
code --install-extension msjsdiag.vscode-react-native
code --install-extension Pendrica.chef
code --install-extension PeterJausovec.vscode-docker
code --install-extension pixelbyte-studios.pixelbyte-love2d
code --install-extension rebornix.ruby
code --install-extension redhat.vscode-yaml
code --install-extension sharksym.asm-msx
code --install-extension vscode-icons-team.vscode-icons
code --install-extension vscoss.vscode-ansible
